Repository: HamzaMlaouhi/OOUC
Catalog: lib/l10n/app_*.arb
Languages: ar, fr

# hebergementuniversitaire
source: university
ar: السكن الجامعي
fr: Hébergement

# hebergementuniversitaire1
source: accommodation
ar: السكن الجامعي
fr: universitaire

# boursesuniversitaires
source: university
ar: المنح الجامعية
fr: Bourses

# boursesuniversitaires1
source: scholarships
ar: المنح الجامعية
fr: universitaires

# aidesociale
source: social
ar: المساعدات الاجتماعية
fr: Aide

# aidesociale1
source: assistance
ar: المساعدات الاجتماعية
fr: sociale

# restaurationuniversitaire
source: University
ar: الاطعام الجامعي
fr: Restauration

# restaurationuniversitaire1
source: catering
ar: الاطعام الجامعي
fr: universitaire

# pretsuniversitaire
source: university
ar: القروض الجامعية
fr: prêts

# pretsuniversitaire1
source: loans
ar: القروض الجامعية
fr: universitaire

source: Plus
ar: عرض الكل

# lang
source: English
ar: العربية
fr: français

# langue
source: language
fr: Langue
